/* Localized versions of Info.plist keys */

CFBundleName = "DeleteCTX";
CFBundleShortVersionString = "DeleteCTX version 1.1";
CFBundleGetInfoString = "DeleteCTX version 1.1, GNU GPL.";
NSHumanReadableCopyright = "Licensed under the GNU GPL.";
